<template>
  <div>
    <a-breadcrumb style="margin: 16px 0">
      <a-breadcrumb-item>Home</a-breadcrumb-item>
      <a-breadcrumb-item>List</a-breadcrumb-item>
      <a-breadcrumb-item>App</a-breadcrumb-item>
    </a-breadcrumb>
    <a-layout-content
      :style="{
        background: '#fff',
        padding: $style.headheight,
        margin: 0,
        minHeight: '280px',
        overflowY: 'auto',
      }"
    >
      大家最关心的问题肯定是这套先进的电液节能控制技术有什么作用？到底是如何让吊车省油的？今天小编好好跟大家聊聊。
      新一代电液节能控制技术，整体油耗综合降低了25%左右，省油就是省钱，也是省心！拥有这项液压系统，发动机的转速始终工作在最佳油耗经济区，说白了，你吊的重给的油就多，你吊的轻就费的油少，减少了不必要的能量浪费。比如一天干一个班，不可能每时每刻都在工作，在等待的时候车辆可实现待机状态，等到干活的时候唤醒发动机即可，这一部分油就省下了，直接消除等待能源浪费。不止于此车辆拥有压力和流量自适应控制，通过电比例调压，实现液压系统压力和流量按需供应卷扬、变幅、伸缩等动作液压无溢流阀，能量零损耗无浪费，需要多少，给多少。大家最关心的问题肯定是这套先进的电液节能控制技术有什么作用？到底是如何让吊车省油的？今天小编好好跟大家聊聊。
      新一代电液节能控制技术，整体油耗综合降低了25%左右，省油就是省钱，也是省心！拥有这项液压系统，发动机的转速始终工作在最佳油耗经济区，说白了，你吊的重给的油就多，你吊的轻就费的油少，减少了不必要的能量浪费。比如一天干一个班，不可能每时每刻都在工作，在等待的时候车辆可实现待机状态，等到干活的时候唤醒发动机即可，这一部分油就省下了，直接消除等待能源浪费。不止于此车辆拥有压力和流量自适应控制，通过电比例调压，实现液压系统压力和流量按需供应卷扬、变幅、伸缩等动作液压无溢流阀，能量零损耗无浪费，需要多少，给多少。大家最关心的问题肯定是这套先进的电液节能控制技术有什么作用？到底是如何让吊车省油的？今天小编好好跟大家聊聊。
      新一代电液节能控制技术，整体油耗综合降低了25%左右，省油就是省钱，也是省心！拥有这项液压系统，发动机的转速始终工作在最佳油耗经济区，说白了，你吊的重给的油就多，你吊的轻就费的油少，减少了不必要的能量浪费。比如一天干一个班，不可能每时每刻都在工作，在等待的时候车辆可实现待机状态，等到干活的时候唤醒发动机即可，这一部分油就省下了，直接消除等待能源浪费。不止于此车辆拥有压力和流量自适应控制，通过电比例调压，实现液压系统压力和流量按需供应卷扬、变幅、伸缩等动作液压无溢流阀，能量零损耗无浪费，需要多少，给多少。大家最关心的问题肯定是这套先进的电液节能控制技术有什么作用？到底是如何让吊车省油的？今天小编好好跟大家聊聊。
      新一代电液节能控制技术，整体油耗综合降低了25%左右，省油就是省钱，也是省心！拥有这项液压系统，发动机的转速始终工作在最佳油耗经济区，说白了，你吊的重给的油就多，你吊的轻就费的油少，减少了不必要的能量浪费。比如一天干一个班，不可能每时每刻都在工作，在等待的时候车辆可实现待机状态，等到干活的时候唤醒发动机即可，这一部分油就省下了，直接消除等待能源浪费。不止于此车辆拥有压力和流量自适应控制，通过电比例调压，实现液压系统压力和流量按需供应卷扬、变幅、伸缩等动作液压无溢流阀，能量零损耗无浪费，需要多少，给多少。大家最关心的问题肯定是这套先进的电液节能控制技术有什么作用？到底是如何让吊车省油的？今天小编好好跟大家聊聊。
      新一代电液节能控制技术，整体油耗综合降低了25%左右，省油就是省钱，也是省心！拥有这项液压系统，发动机的转速始终工作在最佳油耗经济区，说白了，你吊的重给的油就多，你吊的轻就费的油少，减少了不必要的能量浪费。比如一天干一个班，不可能每时每刻都在工作，在等待的时候车辆可实现待机状态，等到干活的时候唤醒发动机即可，这一部分油就省下了，直接消除等待能源浪费。不止于此车辆拥有压力和流量自适应控制，通过电比例调压，实现液压系统压力和流量按需供应卷扬、变幅、伸缩等动作液压无溢流阀，能量零损耗无浪费，需要多少，给多少。大家最关心的问题肯定是这套先进的电液节能控制技术有什么作用？到底是如何让吊车省油的？今天小编好好跟大家聊聊。
      新一代电液节能控制技术，整体油耗综合降低了25%左右，省油就是省钱，也是省心！拥有这项液压系统，发动机的转速始终工作在最佳油耗经济区，说白了，你吊的重给的油就多，你吊的轻就费的油少，减少了不必要的能量浪费。比如一天干一个班，不可能每时每刻都在工作，在等待的时候车辆可实现待机状态，等到干活的时候唤醒发动机即可，这一部分油就省下了，直接消除等待能源浪费。不止于此车辆拥有压力和流量自适应控制，通过电比例调压，实现液压系统压力和流量按需供应卷扬、变幅、伸缩等动作液压无溢流阀，能量零损耗无浪费，需要多少，给多少。大家最关心的问题肯定是这套先进的电液节能控制技术有什么作用？到底是如何让吊车省油的？今天小编好好跟大家聊聊。
      新一代电液节能控制技术，整体油耗综合降低了25%左右，省油就是省钱，也是省心！拥有这项液压系统，发动机的转速始终工作在最佳油耗经济区，说白了，你吊的重给的油就多，你吊的轻就费的油少，减少了不必要的能量浪费。比如一天干一个班，不可能每时每刻都在工作，在等待的时候车辆可实现待机状态，等到干活的时候唤醒发动机即可，这一部分油就省下了，直接消除等待能源浪费。不止于此车辆拥有压力和流量自适应控制，通过电比例调压，实现液压系统压力和流量按需供应卷扬、变幅、伸缩等动作液压无溢流阀，能量零损耗无浪费，需要多少，给多少。
    </a-layout-content>
  </div>
</template>
<style module lang="scss" src="@/styles/export.scss"></style>
